[
    {
        "id": 1,
        "playerName": "gautierC",
        "legend": "Lorsque le vent souffle sur la montagne on peut entendre l'Ours gronder et sentir son souffle sur nos nuques.",
        "adultRitual": "Vers l'âge de 12ans, Aidan est appelé par la montagne. Il décide alors de prendre son destin en main et c'est avec un couteau et sa fronde qu'il part dans les brumes humides d'un matin automnale. Une piste s'ouvre à lui tandis qu'il se sent guidé par des traces profondes laissées dans des flaques de boues humides. C'est dans un bosquet rocailleux qu'Aidan se confronte à une créature humanoïde et de grande taille, la peau claire et poilues. Celle-ci, penchée sur le cadavre d'un jeune ours, s'interrompt et se met à renifler l'air. Le jeune homme est repéré. La créature grommelle en se relevant, les mains souillées du sang de l'animal. L'être semble immense face à l'enfant qui se saisit de sa fronde et de quelques projectiles. Avant que la créature ne se relève complètement, Aidan lui tire dessus les petits projectiles qui atteignent le visage du monstre. Après avoir perdu un oeil, crevé par l'un des projectiles, l'homme chute, désorienté. Aidan compte alors sur son agilité et sa vitesse pour parvenir à tuer cet être. Cette chose, cette obscure bête doit-être l'épreuve voulue par les anciens. Aidan prend alors son couteau et c'est avec un mélange de peur et de folie, qu'il se jette à cœur perdu sur le monstre pour le tuer... . Après un combat difficile, Aidan gis sur le sol, épuisé, baigné dans le sang mélangé du géant homme et du jeune ours. Lorsqu'il se réveille, le jeune homme se rend compte que la nuit est noire. C'est dans la carcasse de l'ours qu'il passera la nuit. Le lendemain, il s'occupe de la carcasse déchiquetée de l'ours qui l'aura abrité une nuit durant avant de trancher la tête du monstre et de reprendre le chemin de son village couvert de la peau d'ours que la nature a bien voulu lui offrir au travers de cette épreuve.",
        "background": "Son périple avant son arrivée sur Kandorya: Aidan est issu d'une famille Ambiani restée il y a des générations sur les terres Durinis alors que d'autres partaient en Edenorya. Traité en esclave pour l'extraction de minerais. C'est grâce à une créature mi-homme mi-ours répondant au nom de Bélier que lui est quelques autres s'évadent. Bélier les bercera de ses aventures en Edenorya et leur contera sa rencontre avec La Lys Noire, le Protectorat et les Ambianis, ces derniers avec lesquels il avait tissé des liens avant de quitter l'île en quête de réponses spirituelles et une traque sanguinaire des Antiks. Aidan suivra l'Ancien Ursidé Shonkmanitou quelques années durant. C'est chemin faisant qu'il apprend à déchiffrer le langage commun et à le retranscrire, Il apprend également à se rendre discret. Au bout de quelques temps, leur chemin se sépare. Il prend alors le large à la conquête d'Edenorya et y découvrir les grandes foires de Kandorya, place où il pourra retrouver les siens qui y vivent libre. Sur place il retrouve assez rapidement les siens qu'il reconnaît aux couleurs qu'ils arborent, couleurs que lui, a perdu depuis longtemps afin de pouvoir survivre et être ici aujourd'hui. Après avoir fait preuve de confiance, il rejoint LEIA en tant que seconde main et adopte le nom de Grand If (Taxus).",
        "divineInstructions": "Tu es chargé par les druides de perpétuer et transmettre les techniques de chasse du clan. Ils t'encouragent à te rapprocher du village d'Ourox et disent que tu dois apprendre à gérer tes passions animales."
    }
]